espressif/esp-idf/components/heap/test_apps/heap_tests/sdkconfig.ci.heap_trace_esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_SPIRAM=y
CONFIG_HEAP_TRACING_STANDALONE=y
